/* Localized versions of Info.plist keys */

CFBundleName = "libticalcs";
CFBundleShortVersionString = "libticalcs version 3.2.0";
CFBundleGetInfoString = "libticalcs version 3.2.0, Copyright 1999-2002 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2002 Romain LIEVIN, Julien BLACHE";
